/* Localized versions of Info.plist keys */

"CFBundleName" = "Geführte Softwareaktualisierung";
"NSHumanReadableCopyright" = "Copyright © 2010-2012 The Munki Project\nhttp://code.google.com/p/munki";